help.label.ok=\u062d\u0633\u0646\u0627
help.label.next=\u0627\u0644\u062a\u0627\u0644\u064a
help.label.cancel=\u0625\u0644\u063a\u0627\u0621
help.label.hide=\u0625\u062e\u0641\u0627\u0621 \u062a\u0644\u0645\u064a\u062d\u0627\u062a
help.label.disable=\u062a\u0639\u0637\u064a\u0644 \u0627\u0644\u062a\u0644\u0645\u064a\u062d\u0627\u062a

help.web.appcenter.title=\u0645\u0631\u062d\u0628\u0627\u064b \u0645\u0639 Joget DX.
help.web.appcenter.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u0631\u0645\u0632 \u0644\u062a\u0645\u0643\u064a\u0646 \u0627\u0644\u062a\u0644\u0645\u064a\u062d\u0627\u062a \u0641\u064a \u0623\u064a \u0648\u0642\u062a.

help.web.adminBar.title=\u0644\u0648\u062d\u0629 \u0627\u0644\u062a\u062d\u0643\u0645
help.web.adminBar.description=\u0625\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0632\u0631 \u0644\u062a\u0641\u0639\u064a\u0644 \u0648\u0636\u0639 \u0627\u0644\u062a\u0635\u0645\u064a\u0645 \u0648\u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0644\u0648\u062d\u0629 \u0627\u0644\u062a\u062d\u0643\u0645 \u0645\u0646 \u0623\u062c\u0644 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0648\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0648\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a

help.web.login.title=\u0645\u0631\u062d\u0628\u0627\u064b \u0645\u0639 Joget DX.
help.web.login.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u0631\u0645\u0632 \u0644\u062a\u0645\u0643\u064a\u0646 \u0627\u0644\u062a\u0644\u0645\u064a\u062d\u0627\u062a \u0641\u064a \u0623\u064a \u0648\u0642\u062a.

help.web.console.home.user.title=\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a
help.web.console.home.user.description=\u0627\u0628\u062f\u0621 \u0647\u0646\u0627 \u0644\u0639\u0631\u0636 <b>\u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629</b>, <b>\u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629</b>, \u0648\u0645\u0647\u0645\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629<b>\u0635\u0646\u062f\u0648\u0642 \u0627\u0644\u0648\u0627\u0631\u062f</b>

help.web.console.home.admin.start.title=\u0645\u0631\u062d\u0628\u0627\u064b \u0641\u064a \u0648\u062d\u062f\u0629 \u062a\u062d\u0643\u0645 \u0627\u0644\u0648\u064a\u0628
help.web.console.home.admin.start.description=\u062a\u0645\u0646\u062d\u0643 \u0647\u0630\u0647 \u0627\u0644\u062a\u0644\u0645\u064a\u062d\u0627\u062a \u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629 \u0644\u062a\u0633\u0627\u0639\u062f\u0643 \u0641\u064a \u0628\u062f\u0621 \u0627\u0644\u062a\u0635\u0645\u064a\u0645 \u0648\u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0648\u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0644\u062f\u064a\u0643.

help.web.console.home.admin.users.title=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629:\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646
help.web.console.home.admin.users.description=\u0642\u0645 \u0628\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0648\u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0647\u0646\u0627

help.web.console.home.admin.apps.title=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629: \u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a
help.web.console.home.admin.apps.description=\u0642\u0645 \u0628\u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0647\u0646\u0627. \u064a\u0645\u0643\u0646 \u0644\u0644\u062a\u0637\u0628\u064a\u0642 \u0623\u0646 \u064a\u062a\u0643\u0648\u0646 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0648\u0627\u0644\u0646\u0645\u0627\u0630\u062c \u0648\u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a (\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u062c\u062f\u0648\u0644\u0629) \u0648\u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 (\u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0646\u0647\u0627\u0626\u064a)

help.web.console.home.admin.run.title=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629: \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a
help.web.console.home.admin.run.description=\u0628\u0645\u062c\u0631\u062f \u062a\u0643\u0648\u064a\u0646 \u0648\u0646\u0634\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0644\u062f\u064a\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u0627\u064b \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0639\u0644\u0628\u0629 \u0648\u0627\u0631\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0644\u062f\u064a\u0643.

help.web.console.home.admin.monitor.title=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629: \u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a
help.web.console.home.admin.monitor.description=\u0628\u0645\u062c\u0631\u062f \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u0642\u0645 \u0628\u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0647\u0646\u0627. \u064a\u0645\u0643\u0646\u0643 \u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0639\u0645\u0644 \u0648\u0627\u0644\u0645\u0643\u062a\u0645\u0644\u0629\u060c \u0648\u0643\u0630\u0644\u0643 \u0645\u062d\u0627\u0648\u0644\u0629 \u0641\u062d\u0635 \u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a. 

help.web.console.home.admin.newapp.title=\u0628\u062f\u0621 \u062a\u0635\u0645\u064a\u0645 \u0623\u062d\u062f \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a
help.web.console.home.admin.newapp.description=\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0648\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 <b>\u062a\u0635\u0645\u064a\u0645 \u062a\u0637\u0628\u064a\u0642 \u062c\u062f\u064a\u062f</b>\u060c\u0632\u0631 \u0644\u0625\u0646\u0634\u0627\u0621 \u062a\u0637\u0628\u064a\u0642 \u062c\u062f\u064a\u062f \u060c\u0623\u0648 <b>\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u062a\u0637\u0628\u064a\u0642</b>\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u062a\u0637\u0628\u064a\u0642 \u0645\u0648\u062c\u0648\u062f (ZIP \u0645\u0644\u0641)
help.web.desktop.apps.published=\u062a\u0637\u0628\u064a\u0642 \u0645\u0646\u0634\u0648\u0631
help.web.desktop.apps.published.description=\u0623\u062f\u0631\u062c \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u062c\u0645\u064a\u0639 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u064a\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064a\u0647\u0627
help.web.desktop.apps.unpublished=\u062a\u0637\u0628\u064a\u0642 \u063a\u064a\u0631 \u0645\u0646\u0634\u0648\u0631
help.web.desktop.apps.unpublished.description=\u0623\u062f\u0631\u062c \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u063a\u064a\u0631 \u0645\u0646\u0634\u0648\u0631 \u062c\u0645\u064a\u0639 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u064a\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064a\u0647\u0627.

help.web.console.home.admin.marketplace.title=\u062a\u0628\u064a\u062b \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u062a\u062c\u0631
help.web.console.home.admin.marketplace.description=\u062a\u062d\u0645\u064a\u0644 \u0648\u062a\u0628\u064a\u062b \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0646 \u0627\u0644\u0645\u062a\u062c\u0631

help.web.console.home.admin.marketplace.install.title=\u062a\u062b\u0628\u064a\u062a \u0627\u0644\u062a\u0637\u0628\u064a\u0642
help.web.console.home.admin.marketplace.install.description=\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0632\u0631 \u0644\u062a\u0646\u0632\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0648\u062a\u062b\u0628\u064a\u062a\u0647 \u0645\u0628\u0627\u0634\u0631\u0629.

help.web.console.directory.orgs.title=\u0625\u0646\u0634\u0627\u0621 \u0645\u0624\u0633\u0633\u0629
help.web.console.directory.orgs.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u0632\u0631 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u0624\u0633\u0633\u0629 \u062c\u062f\u064a\u062f\u0629 

help.web.console.directory.groups.title=\u0625\u0646\u0634\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629
help.web.console.directory.groups.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u0632\u0631 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u062f\u064a\u062f\u0629 

help.web.console.directory.users.title=\u0625\u0646\u0634\u0627\u0621 \u0645\u0633\u062a\u062e\u062f\u0645
help.web.console.directory.users.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u0632\u0631 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u0633\u062a\u062e\u062f\u0645 \u062c\u062f\u064a\u062f 

help.web.console.app.builder.form.settings.description=\u0642\u0645 \u0628\u0625\u0639\u062f\u0627\u062f \u0625\u0639\u062f\u0627\u062f\u062a \u062a\u062e\u0632\u064a\u0646 \u0648\u062a\u062d\u0645\u064a\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0648 \u0627\u0644\u0623\u0630\u0648\u0646\u0627\u062a \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0648\u0623\u062f\u0627\u0629 \u0645\u0639\u0627\u0644\u062c\u0629 \u0645\u0627 \u064a\u0639\u062f \u0627\u0644\u0623\u0631\u0633\u0627\u0644
help.web.console.app.builder.form.palette.description=\u062c\u0645\u064a\u0639 \u062d\u0642\u0648\u0644 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0633\u062d\u0628\u0647\u0627 \u0648\u0625\u0641\u0644\u0627\u062a\u0647\u0627 \u0641\u064a \u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u0644\u0648\u062d\u0629 \u0627\u0644\u0642\u0645\u0627\u0634\u064a\u0629
help.web.console.app.builder.form.generateApp= \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062a\u0637\u0628\u064a\u0642
help.web.console.app.builder.form.generateApp.description= \u0625\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062d\u0627\u0644\u064a \u0641\u064a \u0625\u0646\u0634\u0627\u0621 \u0639\u0646\u0635\u0631 \u062a\u0637\u0628\u064a\u0642 \u0622\u062e\u0631 \u0643\u0642\u0627\u0626\u0645\u0629 \u060c \u0639\u0645\u0644\u064a\u0629\u060c \u0648\u0648\u0627\u062c\u0647\u0629.

help.web.console.app.builder.list.data= \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
help.web.console.app.builder.list.data.description=\u0642\u0645 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0632\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0623\u062c\u0644 \u0625\u062e\u062a\u064a\u0627\u0631 \u062e\u064a\u0627\u0631 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0625\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0642\u0627\u0626\u0645\u062a\u0643.
help.web.console.app.builder.list.settings.description=\u0625\u0639\u062f\u0627\u062f \u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0648\u0642\u0648\u0627\u0644\u0628\u0647\u0627
help.web.console.app.builder.list.palette.description= \u062c\u0645\u064a\u0639 \u062d\u0642\u0648\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0625\u062c\u0631\u0627\u0621\u0627\u062a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0633\u062d\u0628\u0647\u0627 \u0648\u0625\u0641\u0644\u0627\u062a\u0647\u0627 \u0641\u064a \u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u0644\u0648\u062d\u0629 \u0627\u0644\u0642\u0645\u0627\u0634\u064a\u0629

help.web.console.app.builder.userview.settings.description= \u0625\u0639\u062f\u0627\u062f \u0625\u0639\u062f\u0627\u062f\u0627\u062a \u062b\u064a\u0645 \u0627\u0644\u0648\u0627\u062c\u0647\u0629 \u0648\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u0648\u064a\u0628 \u0627\u0644\u062a\u0642\u062f\u0645\u064a\u0629 \u0648\u0627\u0644\u0623\u0630\u0648\u0646\u0627\u062a \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629
help.web.console.app.builder.userview.palette.description=\u0643\u0644 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0633\u062d\u0628\u0647\u0627 \u0648\u0625\u0641\u0644\u0627\u062a\u0647\u0627 \u0641\u064a \u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u0644\u0648\u062d\u0629 \u0627\u0644\u0642\u0645\u0627\u0634\u064a\u0629
help.web.console.app.builder.userview.canvas.description= \u0642\u0645 \u0628\u0633\u062d\u0628 \u0639\u0646\u0635\u0631 \u0645\u0646 \u0644\u0648\u062d\u0629 \u0627\u0644\u0623\u0644\u0648\u0627\u0646 \u0625\u0644\u0649 \u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u0644\u0648\u062d\u0629 \u0627\u0644\u0642\u0645\u0627\u0634\u064a\u0629 \u0645\u0646 \u0623\u062c\u0644 \u0625\u0636\u0627\u0641\u062a\u0647 \u0644\u0644\u062a\u0635\u0645\u064a\u0645. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0632\u0631 "\u062a\u0639\u062f\u064a\u0644 \u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u0635\u0641\u062d\u0629" \u0644\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 \u0648\u0636\u0639 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0646 \u0623\u062c\u0644 \u0625\u062f\u0627\u0631\u0629 \u0648\u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629.

help.web.console.app.builder.process.selector=\u0645\u062d\u062f\u062f \u0627\u0644\u0639\u0645\u0644\u064a\u0629
help.web.console.app.builder.process.selector.description=\u0625\u062e\u062a\u0631 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0646 \u0623\u062c\u0644 \u062a\u063a\u064a\u064a\u0631 \u0645\u0633\u0627\u0631 \u0627\u0644\u062a\u0635\u0645\u064a\u0645. \u0625\u0636\u063a\u0637 \u0639\u0644\u0649 <i class='la la-pen'></i> \u0644\u062a\u0639\u062f\u064a\u0644 \u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629
help.web.console.app.builder.process.palette.description=\u062c\u0645\u064a\u0639 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0633\u062d\u0628\u0647\u0627 \u0648\u0625\u0641\u0644\u0627\u062a\u0647\u0627 \u0641\u064a \u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u0644\u0648\u062d\u0629 \u0627\u0644\u0642\u0645\u0627\u0634\u064a\u0629
help.web.console.app.builder.process.properties.description=\u0642\u0645 \u0628\u0625\u0639\u062f\u0627\u062f \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0636\u0644\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0648 \u0627\u0644\u0631\u0633\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0644\u0648\u062d\u0629 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 
help.web.console.app.builder.process.listView=\u0639\u0631\u0636 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
help.web.console.app.builder.process.listView.description=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629. \u0623\u0646\u0642\u0631 \u0641\u0648\u0642 \u0643\u0644 \u0639\u0646\u0635\u0631 \u0644\u062a\u062d\u0631\u064a\u0631 \u062e\u0635\u0627\u0626\u0635\u0647 \u0641\u064a \u0644\u0648\u062d\u0629 \u0627\u0644\u062e\u0635\u0627\u0626\u0635. 

help.web.console.app.builder.palette=\u0644\u0648\u062d\u0629 \u0627\u0644\u0623\u0644\u0648\u0627\u0646 
help.web.console.app.builder.canvas=\u0627\u0644\u0644\u0648\u062d\u0629 \u0627\u0644\u0642\u0645\u0627\u0634\u064a\u0629
help.web.console.app.builder.canvas.description=\u0642\u0645 \u0628\u0625\u0633\u0642\u0627\u0637 \u0639\u0646\u0635\u0631 \u062b\u0645 \u0633\u062d\u0628\u0647 \u0645\u0646 \u0644\u0648\u062d\u0629 \u0627\u0644\u0631\u0633\u0645 \u0625\u0644\u0649 \u0627\u0644\u0644\u0648\u062d\u0629 \u0627\u0644\u0642\u0645\u0627\u0634\u064a\u0629 \u0644\u0625\u0636\u0627\u0641\u062a\u0647 \u0625\u0644\u0649 \u0627\u0644\u062a\u0635\u0645\u064a\u0645
help.web.console.app.builder.highlight=\u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0636\u0644\u0644
help.web.console.app.builder.highlight.description= \u0625\u0636\u063a\u0637 \u0639\u0644\u0649 \u0623\u064a \u0639\u0646\u0635\u0631 \u0641\u064a \u0627\u0644\u0644\u0648\u062d\u0629 \u0627\u0644\u0642\u0645\u0627\u0634\u064a\u0629 \u0645\u0646 \u0627\u062c\u0644 \u062a\u0636\u0644\u064a\u0644\u0647. \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0636\u0644\u0644 \u0633\u064a\u0638\u0647\u0631 \u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0635\u0631 \u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0623\u0632\u0631\u0627\u0631 \u0627\u0644\u0623\u064a\u0642\u0648\u0646\u0627\u062a \u0645\u0646 \u0623\u062c\u0644 \u062a\u062d\u0631\u064a\u0643 \u0623\u0648 \u062d\u0630\u0641 \u0623\u0648 \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0639\u0646\u0635\u0631
help.web.console.app.builder.properties=\u0644\u0648\u062d\u0629 \u0627\u0644\u062e\u0635\u0627\u0626\u0635
help.web.console.app.builder.properties.description= \u0642\u0645 \u0628\u0625\u0639\u062f\u0627\u062f \u062e\u0635\u0627\u0626\u0635 \u0639\u0646\u0635\u0631\u0643 \u0627\u0644\u0645\u0636\u0644\u0644 \u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0623\u0646\u0645\u0627\u0637\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0644\u0648\u062d\u0629 \u0627\u0644\u062e\u0635\u0627\u0626\u0635
help.web.console.app.builder.applyChange=\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u063a\u064a\u064a\u0631
help.web.console.app.builder.applyChange.description= \u0625\u0636\u063a\u0637 \u0639\u0644\u0649 \u0632\u0631 "\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u063a\u064a\u064a\u0631" \u0639\u0646\u062f\u0645\u0627 \u062a\u0643\u0645\u0644 \u0639\u0645\u0644\u064a\u0629 \u0625\u0639\u062f\u0627\u062f \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0639\u0646\u0635\u0631 \u0623\u0648 \u0623\u0646\u0645\u0627\u0637\u0647
help.web.console.app.builder.settings=\u0625\u0639\u062f\u0627\u062f\u062a
help.web.console.app.builder.preview=\u0645\u0639\u0627\u064a\u0646\u0629
help.web.console.app.builder.preview.description=\u0645\u0639\u0627\u064a\u0646\u0629 \u0627\u0644\u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u0641\u0639\u0644\u064a
help.web.console.app.builder.advancedTools=\u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629
help.web.console.app.builder.advancedTools.description=\u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0645\u062b\u0644 \u0639\u0631\u0636 \u0627\u0644\u0634\u062c\u0631\u0629 \u060c \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0627\u062e\u062a\u0644\u0627\u0641\u0627\u062a\u060c \u0642\u0627\u0628\u0644\u064a\u0629 \u0627\u0644\u062a\u062f\u0648\u064a\u0644\u060c \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0635\u0645\u064a\u0645 \u0648\u063a\u064a\u0631\u0647\u0627 \u0633\u062a\u0633\u0627\u0639\u062f\u0643 \u0639\u0644\u0649 \u0625\u062f\u0627\u0631\u0629 \u0639\u0646\u0635\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
help.web.console.app.builder.save=\u062d\u0641\u0638
help.web.console.app.builder.save.description=\u0625\u0636\u063a\u0637 \u0639\u0644\u0649 "\u062d\u0641\u0638" \u0644\u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a
help.web.console.app.builder.quickNav=\u0627\u0644\u062a\u0646\u0642\u0644 \u0627\u0644\u0633\u0631\u064a\u0639
help.web.console.app.builder.quickNav.description= \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u0645\u0631\u0643\u0632 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0648\u0627\u0644\u0625\u0646\u062a\u0642\u0627\u0644 \u0628\u064a\u0646 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0646\u0634\u0626 \u0648 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0623\u062f\u0648\u0627\u062a \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0634\u0631\u064a\u0637 \u0627\u0644\u062a\u0646\u0642\u0644 \u0627\u0644\u0633\u0631\u064a\u0639

help.web.console.app.builder.app.appComposer.description= \u0645\u0631\u0643\u0632 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u064a\u064f\u0645\u0643\u0646\u0643 \u0645\u0646 \u0625\u062f\u0627\u0631\u0629 \u0643\u0644 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u064a \u0627\u0646\u0634\u0623\u062a\u0647\u0627 \u0641\u064a \u0643\u0644 \u0645\u0646\u0634\u0626
help.web.console.app.builder.app.manageVersion= \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0625\u0635\u062f\u0627\u0631\u0627\u062a
help.web.console.app.builder.app.manageVersion.description=\u0625\u0646\u0634\u0627\u0621 \u0648\u0625\u062f\u0627\u0631\u0629 \u0646\u0633\u062e\u0629 \u0644\u0643\u0644 \u0645\u0631\u062d\u0644\u0629 \u0631\u0626\u064a\u0633\u064a\u0629
help.web.console.app.builder.app.appLevelTools=\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u062a\u0637\u0628\u064a\u0642
help.web.console.app.builder.app.appLevelTools.description=\u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0633\u0631\u064a\u0639 \u0625\u0644\u0649 \u0623\u062f\u0648\u0627\u062a \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0645\u062b\u0644 \u0627\u0644\u0645\u0644\u0627\u062d\u0638\u0627\u062a\u060c \u0645\u062a\u063a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u060c \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u060c \u0627\u0644\u0645\u0648\u0627\u0631\u062f\u060c \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064a \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629\u060c \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621 \u0648\u0627\u0644\u0633\u062c\u0644\u0627\u062a.
help.web.console.app.builder.app.addnew=<br/><br/> \u0625\u0636\u063a\u0637 \u0639\u0644\u0649  <i class='las la-plus-circle'></i> \u0644\u0625\u0636\u0627\u0641\u0629 \u0639\u0646\u0635\u0631 \u062c\u062f\u064a\u062f
help.web.console.app.menu.forms.description=\u0642\u0645 \u0628\u062a\u0635\u0645\u064a\u0645 \u0648\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0646\u0645\u0627\u0630\u062c \u0644\u0639\u0631\u0636 \u0648\u0627\u0644\u062a\u0642\u0627\u0637 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646
help.web.console.app.menu.lists.description=\u0642\u0645 \u0628\u062a\u0635\u0645\u064a\u0645 \u0648\u0625\u062f\u0627\u0631\u0629 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0639\u0631\u0636 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u062a\u0646\u0633\u064a\u0642 \u0645\u062c\u062f\u0648\u0644 \u0645\u0639 \u062f\u0639\u0645 \u0627\u0644\u0631\u0628\u0637 \u0648\u0646\u0638\u0627\u0645 \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0648\u0627\u0644\u0641\u0631\u0632 \u0648\u0627\u0644\u062a\u0635\u0641\u064a\u0629
help.web.console.app.menu.userviews.description=\u0642\u0645 \u0628\u062a\u0635\u0645\u064a\u0645 \u0648\u0625\u062f\u0627\u0631\u0629 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u062c\u0647\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u064a\u0646.\u0642\u062f \u064a\u062d\u062a\u0648\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0639\u0644\u0649 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0625\u0646\u0634\u0627\u0621 \u0623\u0646\u0648\u0627\u0639 \u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646.
help.web.console.app.menu.processes.description= \u0642\u0645 \u0628\u062a\u0635\u0645\u064a\u0645 \u0639\u0645\u0644\u064a\u0629 \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0623\u062f\u0648\u0627\u0631 \u0645\u0639\u064a\u0646\u0629 (\u0645\u0634\u0627\u0631\u0643\u064a\u0646) \u060c \u0623\u0646\u0634\u0637\u0629\u060c \u0627\u0644\u0634\u0631\u0648\u0637 \u060c \u0648\u062a\u0646\u0641\u064a\u0630\u0647\u0627 \u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u062a\u062f\u0641\u0642 \u0645\u0646 \u0646\u0634\u0627\u0637 \u0625\u0644\u0649 \u0622\u062e\u0631.
help.web.console.app.processes.view.publish.title=\u0646\u0634\u0631 \u062a\u0637\u0628\u064a\u0642
help.web.console.app.processes.view.publish.description=\u0642\u0628\u0644 \u0623\u0646 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u064a\u0646 \u0645\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u060c \u0641\u0625\u0646\u0647 \u064a\u062d\u062a\u0627\u062c \u0644\u0644\u0646\u0634\u0631 \u0623\u0648\u0644\u0627\u064b. \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0631\u0627\u0628\u0637<b>\u0627\u0644\u0625\u0635\u062f\u0627\u0631\u0627\u062a</b> \u0644\u062a\u062d\u062f\u064a\u062f \u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0644\u0644\u0646\u0634\u0631.

# Properties found in Arabic file but not the help_properties file

help.web.console.run.apps.title=\u0628\u062f\u0621 \u0639\u0631\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
help.web.console.run.apps.description=.\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0632\u0631 \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 (\u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645) \u0644\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u0623\u062f\u0646\u0627\u0647

help.web.console.run.processes.title=\u0628\u062f\u0621 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
help.web.console.run.processes.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0632\u0631 \u0627\u0644\u0628\u062f\u0621 \u0644\u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0644\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u0623\u062f\u0646\u0627\u0647.

help.web.console.run.inbox.title=\u0639\u0644\u0628\u0629 \u0627\u0644\u0648\u0627\u0631\u062f
help.web.console.run.inbox.description=\u062a\u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u0634\u0628\u0643\u0629 \u0643\u0644 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0639\u064a\u0646\u0629 \u0644\u0643. \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0635\u0641 \u0644\u0639\u0631\u0636 \u0648\u0625\u0643\u0645\u0627\u0644 \u0627\u0644\u062a\u0639\u064a\u064a\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0647\u0645\u0629.

help.web.console.app.create.title=\u062a\u0635\u0645\u064a\u0645 \u062a\u0637\u0628\u064a\u0642 \u062c\u062f\u064a\u062f
help.web.console.app.create.description=\u0628\u0631\u062c\u0627\u0621 \u0625\u062f\u062e\u0627\u0644 \u0645\u0639\u0631\u0641 \u0641\u0631\u064a\u062f \u0648\u0627\u0633\u0645 \u0644\u0644\u062a\u0637\u0628\u064a\u0642. \u0645\u0637\u0644\u0648\u0628 \u0643\u0644\u0627 \u0627\u0644\u062d\u0642\u0644\u064a\u0646.

help.web.console.app.processes.list.title=\u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a
help.web.console.app.processes.list.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642<b>\u0628\u062f\u0621 \u0645\u0635\u0645\u0645 \u0633\u064a\u0631 \u0627\u0644\u0639\u0645\u0644</b>\u0644\u0625\u0646\u0634\u0627\u0621 \u0623\u0648 \u062a\u062d\u0631\u064a\u0631 \u0639\u0645\u0644\u064a\u0627\u062a\u060c \u0623\u0648 <b>\u062a\u062d\u062f\u064a\u062b \u062e\u0644\u0627\u0644 XPDL \u0627\u0644\u0630\u064a \u062a\u0645 \u062d\u0641\u0638\u0647</b> \u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0644\u0641 XPDL \u0645\u0648\u062c\u0648\u062f.

help.web.console.app.processes.view.participants.title=\u0645\u062e\u0637\u0637 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646
help.web.console.app.processes.view.participants.description=\u0628\u0645\u062c\u0631\u062f \u062a\u0635\u0645\u064a\u0645\u0643 \u0644\u0644\u0639\u0645\u0644\u064a\u0629\u060c \u0642\u0645 \u0628\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u062d\u0642\u064a\u0642\u064a\u0646\u060c \u0623\u0648 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0623\u0648 \u0627\u0644\u0623\u0642\u0633\u0627\u0645 \u0647\u0646\u0627.

help.web.console.app.processes.view.forms.title=\u0645\u062e\u0637\u0637 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0644\u0644\u0646\u0645\u0627\u0630\u062c
help.web.console.app.processes.view.forms.description=\u0628\u0639\u062f \u0630\u0644\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062e\u0637\u064a\u0637 \u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0644\u0644\u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062d\u0642\u064a\u0642\u064a\u0629.

help.web.console.app.processes.view.tools.title=\u0645\u062e\u0637\u0637 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0644\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u0625\u0636\u0627\u0641\u064a\u0629
help.web.console.app.processes.view.tools.description=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0622\u0646\u060c \u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0644\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u0625\u0636\u0627\u0641\u064a\u0629 \u0645\u0646 \u0623\u062c\u0644 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0623\u0648 \u0627\u0644\u062f\u0645\u062c \u0645\u0639 \u0623\u0646\u0638\u0645\u0629 \u062e\u0627\u0631\u062c\u064a\u0629

help.web.console.app.processes.view.run.title=\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
help.web.console.app.processes.view.run.description=\u0628\u0645\u062c\u0631\u062f \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0627\u0644\u062a\u062e\u0637\u064a\u0637\u060c \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 <b>\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0629</b>.\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0643\u0645\u0633\u062a\u062e\u062f\u0645 \u062d\u0627\u0644\u064a

help.web.console.app.menu.forms.title=\u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u0646\u0645\u0627\u0630\u062c
help.web.console.app.menu.lists.title=\u062a\u0635\u0645\u064a\u0645 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
help.web.console.app.menu.userviews.title=\u062a\u0635\u0645\u064a\u0645 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
