help.label.ok=Rendben
help.label.next=K\u00f6vetkez\u0151
help.label.cancel=M\u00e9gsem
help.label.hide=Tippek elrejt\u00e9se
help.label.disable=Tippek letilt\u00e1sa

help.web.appcenter.title=\u00dcdv\u00f6zli a Joget DX.
help.web.appcenter.description=Kattintson erre az ikonra a tippek enged\u00e9lyez\u00e9s\u00e9hez.

help.web.login.title=\u00dcdv\u00f6zli a Joget DX.
help.web.login.description=Kattintson erre az ikonra a tippek enged\u00e9lyez\u00e9s\u00e9hez.

help.web.console.home.user.title=Alkalmaz\u00e1sok futtat\u00e1sa
help.web.console.home.user.description=Kattintson ide <b>published apps</b>, <b>published processes</b>, and your personal task <b>inbox</b>

help.web.console.home.admin.start.title=\u00dcdv\u00f6zlet a web konzolon
help.web.console.home.admin.start.description=Ezak a tippek \u00e1ttekint\u00e9st adnak az alkalmaz\u00e1sok tervez\u00e9s\u00e9r\u0151l, futtat\u00e1s\u00e1r\u00f3l \u00e9s monitoroz\u00e1s\u00e1r\u00f3l.

help.web.console.home.admin.users.title=\u00c1tekint\u00e9s: Felhaszn\u00e1l\u00f3k adminisztr\u00e1ci\u00f3ja
help.web.console.home.admin.users.description=Itt \u00e1ll\u00edthatja be felhaszn\u00e1l\u00f3it, csoportjait \u00e9s szervezeti egys\u00e9geit.

help.web.console.home.admin.apps.title=\u00c1ttekint\u00e9s: Alkalmaz\u00e1sok tervez\u00e9se
help.web.console.home.admin.apps.description=Itt tervezheti meg alakalmaz\u00e1sait. Egy alkalmaz\u00e1s tartalmazhat folyamatokat, \u0171rlapokat, list\u00e1kat (t\u00e1bl\u00e1zatos adatok) \u00e9s felhaszn\u00e1l\u00f3i n\u00e9zeteket (felhaszn\u00e1l\u00f3i interf\u00e9szt UI).

help.web.console.home.admin.run.title=\u00c1ttekint\u00e9s: Alkalmaz\u00e1sok futtat\u00e1sa
help.web.console.home.admin.run.description=Amint az alkalmaz\u00e1sok tervez\u00e9se \u00e9s publik\u00e1l\u00e1sa megt\u00f6rt\u00e9nt, a felhaszn\u00e1l\u00f3 n\u00e9zetek (UI) ebb\u0151l a men\u00fcb\u0151l \u00e9rhet\u0151k el. A szem\u00e9lyes munkt\u00e1lca is innen \u00e9rhet\u0151 el.

help.web.console.home.admin.monitor.title=\u00c1ttekint\u00e9s: Alkalmaz\u00e1s monitor
help.web.console.home.admin.monitor.description=Amint az alkalmaz\u00e1sok elindultak, a folyamatok innen monitorozhat\u00f3k. L\u00e1that\u00f3k a fut\u00f3 \u00e9s a befejezett folyamatok, valamint a folyamat tev\u00e9kenys\u00e9gek esem\u00e9nynapl\u00f3i.

help.web.console.home.admin.newapp.title=Alkalmaz\u00e1s tervez\u00e9s megkezd\u00e9se
help.web.console.home.admin.newapp.description=Ezt a men\u00fct kiv\u00e1lasztva katitintson az <b>\u00daj alkalmaz\u00e1s tervez\u00e9se</b> gombra \u00faj alkalmaz\u00e1s l\u00e9trehoz\u00e1s\u00e1hoz, vagy az <b>Import alkalmaz\u00e1s</b> gombra egy m\u00e1r l\u00e9tez\u0151 alkalmaz\u00e1s importj\u00e1hoz (ZIP f\u00e1jl)

help.web.console.directory.orgs.title=Szervezet l\u00e9trehoz\u00e1sa
help.web.console.directory.orgs.description=Kattintson erre a gombra \u00faj szervezet l\u00e9trehoz\u00e1s\u00e1hoz

help.web.console.directory.groups.title=Csoport l\u00e9trehoz\u00e1sa
help.web.console.directory.groups.description=Kattintson erre a gombra \u00faj csoport l\u00e9trehoz\u00e1s\u00e1hoz

help.web.console.directory.users.title=Felhaszn\u00e1l\u00f3 l\u00e9trehoz\u00e1sa
help.web.console.directory.users.description=Kattintson erre a gombra \u00faj felhaszn\u00e1l\u00f3 l\u00e9trehoz\u00e1s\u00e1hoz

help.web.console.run.apps.title=Felhaszn\u00e1l\u00f3i n\u00e9zet ind\u00edt\u00e1sa
help.web.console.run.apps.description=Kattintson az ind\u00edt\u00e1s gombra a publik\u00e1lt alkalmaz\u00e1sok felhaszn\u00e1l\u00f3i n\u00e9zeteinek (UI) el\u00e9r\u00e9s\u00e9hez.

help.web.console.run.processes.title=Folyamat ind\u00edt\u00e1sa
help.web.console.run.processes.description=Kattintson az ind\u00edt\u00e1s gombra a publik\u00e1lt alkalmaz\u00e1sok folyamatainak ind\u00edt\u00e1s\u00e1hoz.

help.web.console.run.inbox.title=Munkat\u00e1lca
help.web.console.run.inbox.description=Ez a t\u00e1bl\u00e1zat minden \u00d6nh\u00f6z rendelt feladatot tartalmaz. Kattintson egy sorra az \u00f6nre szign\u00e1lt feladatok megtekint\u00e9s\u00e9hez \u00e9s elv\u00e9gz\u00e9s\u00e9hez.

help.web.console.app.create.title=\u00daj alkalmaz\u00e1s tervez\u00e9se
help.web.console.app.create.description=Adjon meg egy egyedi azonos\u00edt\u00f3t ID \u00e9s nevet az alkalmaz\u00e1shoz. Mindk\u00e9t mez\u0151 k\u00f6telez\u0151.

help.web.console.app.processes.list.title=Folyamatok tervez\u00e9se
help.web.console.app.processes.list.description=Kattintson a <b>Workflow tervez\u0151 ind\u00edt\u00e1sa</b> gombra folyamatok l\u00e9trehoz\u00e1s\u00e1hoz vagy szerkeszt\u00e9s\u00e9hez, vagy az <b>Import XPDL</b> gombra egy l\u00e9tez\u0151 XPDL f\u00e1jl import\u00e1l\u00e1s\u00e1hoz.

help.web.console.app.processes.view.participants.title=Szerepl\u0151k \u00e9s felhaszn\u00e1l\u00f3k \u00f6sszerendel\u00e9se
help.web.console.app.processes.view.participants.description=Ha megtervezte a workflow-t, a folyamat szerepl\u0151it itt rendelje hozz\u00e1 t\u00e9nyleges felhaszn\u00e1l\u00f3khoz, csoportokhoz vagy szervezeti egys\u00e9gekhez.

help.web.console.app.processes.view.forms.title=Tev\u00e9kenys\u00e9gek hozz\u00e1rendel\u00e9se \u0171rlapokhoz
help.web.console.app.processes.view.forms.description=Itt rendelheti hozz\u00e1 a folyamat tev\u00e9kenys\u00e9geket t\u00e9nyleges \u0171rlapokhoz.

help.web.console.app.processes.view.tools.title=Eszk\u00f6z\u00f6k hozz\u00e1rendel\u00e9se plugin-okhoz
help.web.console.app.processes.view.tools.description=Itt rendelheti hozz\u00e1 az eszk\u00f6z\u00f6ket a plugin-okhoz, hogy k\u00fcls\u0151 rendszerekhez kapcsol\u00f3dhasson.

help.web.console.app.processes.view.run.title=Folyamat ind\u00edt\u00e1sa
help.web.console.app.processes.view.run.description=Ha a hozz\u00e1rendel\u00e9sek k\u00e9szen vannak, kattintson a <b>Folyamat ind\u00edt\u00e1sa</b> gombra, \u00edgy a folyamatot az aktu\u00e1lis felhaszn\u00e1l\u00f3k\u00e9nt ind\u00edtja.

help.web.console.app.menu.forms.title=\u0170rlapok tervez\u00e9se
help.web.console.app.menu.forms.description=\u0170rlapok tervez\u00e9se \u00e9s szerkeszt\u00e9se, a felhaszn\u00e1l\u00f3 adatbevitelhez \u00e9s megjelen\u00edt\u00e9shez.

help.web.console.app.menu.lists.title=List\u00e1k tervez\u00e9se
help.web.console.app.menu.lists.description=List\u00e1k tervez\u00e9se \u00e9s szerkeszt\u00e9se az adatok t\u00e1bl\u00e1zatos megjelen\u00edt\u00e9s\u00e9hez, t\u00e1mogatva a kapcsolatokat, lapoz\u00e1st, rendez\u00e9st \u00e9s sz\u0171r\u00e9st.

help.web.console.app.menu.userviews.title=Felhaszn\u00e1l\u00f3i n\u00e9zetek tervez\u00e9se
help.web.console.app.menu.userviews.description=Felhaszn\u00e1l\u00f3i n\u00e9zetek (UI) tervez\u00e9se \u00e9s szerkeszt\u00e9se a v\u00e9gfelhaszn\u00e1l\u00f3i interf\u00e9szhez. Az alkalmaz\u00e1sok t\u00f6bb felhaszn\u00e1l\u00f3i n\u00e9zetet tartalmazhatnak, a k\u00fcl\u00f6nb\u0151z\u0151 t\u00edpus\u00fa felhaszn\u00e1l\u00f3k ig\u00e9nyeinek megfelel\u0151en.

help.web.console.app.processes.view.publish.title=Alkalmaz\u00e1s publik\u00e1l\u00e1sa
help.web.console.app.processes.view.publish.description=Az alkalmaz\u00e1sokat publik\u00e1lni kell, miel\u0151tt azt a felhaszn\u00e1l\u00f3k haszn\u00e1lni tudj\u00e1k. Kattintson a <b>Verzi\u00f3k</b> gombra a publik\u00e1lni k\u00edv\u00e1nt alkalmaz\u00e1s verzi\u00f3j\u00e1nak kiv\u00e1laszt\u00e1s\u00e1hoz.


