help.label.ok=OK
help.label.next=\ub2e4\uc74c 
help.label.cancel=\ucde8\uc18c\ud558\ub2e4 
help.label.hide=\ud78c\ud2b8\ub97c \uac10\ucd94\ub2e4 
help.label.disable=\ud78c\ud2b8\ub97c \uc5b5\uc81c\ud558\ub2e4

help.web.appcenter.title=Joget DX\uc5d0 \uc624\uc2e0 \uac83\uc744 \ud658\uc601 \ud569\ub2c8\ub2e4.
help.web.appcenter.description=\ud78c\ud2b8\ub97c \uc0ac\uc6a9 \ud558\ub824\uba74\uc774 \uc544\uc774\ucf58\uc744 \ud074\ub9ad\ud558\ub2e4.

help.web.login.title=Joget DX\uc5d0 \uc624\uc2e0 \uac83\uc744 \ud658\uc601 \ud569\ub2c8\ub2e4.
help.web.login.description=\ud78c\ud2b8\ub97c \uc0ac\uc6a9 \ud558\ub824\uba74\uc774 \uc544\uc774\ucf58\uc744 \ud074\ub9ad\ud558\ub2e4.

help.web.console.home.user.title=\uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \uc2e4\ud589\ud558\ub2e4 
help.web.console.home.user.description=\ <b>\ucd9c\ud310\ub41c \uc560\ud50c\ub9ac\ucf00\uc774\uc158</b>, <b>\ucd9c\ud310\ub41c \ud504\ub85c\uc138\uc2a4</b>, \uadf8\ub9ac\uace0 \uac1c\uc778 \uc791\uc5c5 <b>\ubc1b\uc740 \ud3b8\uc9c0\ud568</b> \ubcf4\ub824\uba74 \uc5ec\uae30\uc5d0 \uc2dc\uc791\ud558\ub2e4.

help.web.console.home.admin.start.title=\uc6f9 \ucf58\uc194\uc5d0 \uc624\uc2e0 \uac83\uc744 \ud658\uc601 \ud569\ub2c8\ub2e4.
help.web.console.home.admin.start.description=\uc774\ub7ec\ud55c \ud78c\ud2b8\ub294 \uc560\ud50c\ub9ac\ucf00\uc774\uc158 \ub514\uc790\uc778, \uc2e4\ud589 \uadf8\ub9ac\uace0 \ubaa8\ub2c8\ud130\ub9c1\uc774 \uc2dc\uc791 \ud558\ub294 \ub370 \ub3c4\uc6c0\uc774 \uac1c\uad00\uc744 \ub2f9\uc2e0\uc5d0\uac8c \uc904 \uac83\uc774\ub2e4.

help.web.console.home.admin.users.title=\uac1c\uad00: \uc0ac\uc6a9\uc790\ub4e4\uc744 \uc124\uc815\ud558\ub2e4
help.web.console.home.admin.users.description=\ub2f9\uc2e0\uc758 \uc0ac\uc6a9\uc790\ub4e4, \uadf8\ub8f9\ub4e4 \uadf8\ub9ac\uace0 \uc870\uc9c1\ub4e4\uc744 \uc5ec\uae30\uc5d0 \uc124\uc815\ud558\ub2e4.

help.web.console.home.admin.apps.title=\uac1c\uad00: \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \ub514\uc790\uc778\ud558\ub2e4
help.web.console.home.admin.apps.description=\ub2f9\uc2e0\uc758 \uc560\ud50c\ub9ac\ucf00\uc774\uc158\ub4e4\uc744 \uc5ec\uae30\uc5d0 \ub514\uc790\uc778\ud558\ub2e4. \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc740 \ud504\ub85c\uc138\uc2a4, \uc11c\uc2dd, \ub370\uc774\ud130 \ub9ac\uc2a4\ud2b8 (\ud45c\ub85c \ub098\ud0c0\ub0b8 \ub370\uc774\ud130) \uadf8\ub9ac\uace0 \uc0ac\uc6a9\uc790\ubcf4\uae30 (\ucd5c\uc885 \uc0ac\uc6a9\uc790 UI) \uac00\uc9c8 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

help.web.console.home.admin.run.title=\uac1c\uad00: \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \uc2e4\ud589\ud558\ub2e4
help.web.console.home.admin.run.description=\uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc740 \uc124\uacc4\ub418\uc5c8\uace0 \ucd9c\ud310 \ub418\uc5c8\uc73c\uba74, \uc774 \uba54\ub274\uc5d0\uc11c \uc0ac\uc6a9\uc790\ubcf4\uae30 (UI)\uc640 \ud504\ub85c\uc138\uc2a4\ub97c \uc561\uc138\uc2a4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub2f9\uc2e0\uc740 \ub610\ud55c \uac1c\uc778 \uc791\uc5c5 \ubc1b\uc740 \ud3b8\uc9c0\ud568\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

help.web.console.home.admin.monitor.title=\uac1c\uad00: \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \ubaa8\ub2c8\ud130\ud558\ub2e4
help.web.console.home.admin.monitor.description=\uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc740 \uc2e4\ud589 \ub418\uc5c8\uc73c\uba74, \uc5ec\uae30\uc5d0 \ud504\ub85c\uc138\uc2a4\ub97c \uac10\uc2dc\ud558\ub2e4. \ub2f9\uc2e0\uc740 \uc2e4\ud589\ud558\ub294\uc640 \uc644\ub8cc\ub41c \ud504\ub85c\uc138\uc2a4, \ubfd0\ub9cc \uc544\ub2c8\ub77c \ud504\ub85c\uc138\uc2a4 \ud65c\ub3d9\uc5d0 \ub300\ud55c \uac10\uc0ac \ucd94\uc801\uc744 \uac10\uc2dc\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. 

help.web.console.home.admin.newapp.title=\uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc740 \ub514\uc790\uc778\uc744 \uc2dc\uc791\ud558\ub77c 
help.web.console.home.admin.newapp.description=\uba54\ub274 \uc120\ud0dd \ud558\uace0 \uc0c8 \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \ub9cc\ub4e4\ub824\uba74<b>\uc0c8 \uc560\ud50c\ub9ac\ucf00\uc774\uc158 \ub514\uc790\uc778\ud558\ub2e4</b> \ubc84\ud2bc\uc744 \ud074\ub9ad\ud569\ub77c, \uc544\ub2c8\uba74 \uae30\uc874 \uc560\ud50c\ub9ac\ucf00\uc774\uc158 (ZIP \ud30c\uc77c) \ubd88\ub7ec\uc624\ub824\uba74 <b>\uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \ubd88\ub7ec\uc624\ub77c</b> \ud074\ub9ad\ud569\ub77c.

help.web.console.directory.orgs.title=\uc870\uc9c1\uc744 \ub9cc\ub4e4\ub2e4 
help.web.console.directory.orgs.description=\uc0c8 \uc870\uc9c1\uc744 \ub9cc\ub4e4\ub824\uba74 \uc774 \ubc84\ud2bc\uc744 \ud074\ub9ad\ud558\ub77c.

help.web.console.directory.groups.title=\uadf8\ub8f9 \ub9cc\ub4e4\ub2e4 
help.web.console.directory.groups.description=\uc0c8 \uadf8\ub8f9\uc744 \ub9cc\ub4e4\ub824\uba74 \uc774 \ubc84\ud2bc\uc744 \ud074\ub9ad\ud558\ub77c.

help.web.console.directory.users.title=\uc0ac\uc6a9\uc790 \ub9cc\ub4e4\ub2e4 
help.web.console.directory.users.description=\uc0c8 \uc0ac\uc6a9\uc790\ub97c \ub9cc\ub4e4\ub824\uba74 \uc774 \ubc84\ud2bc\uc744 \ud074\ub9ad\ud558\ub77c.

help.web.console.run.apps.title=\uc0ac\uc6a9\uc790\ubcf4\uae30 \uc2dc\uc791\ud558\ub2e4 
help.web.console.run.apps.description=\uc544\ub798\uc5d0 \ucd9c\ud310\ub41c \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \uc704\ud55c \uc0ac\uc6a9\uc790\ubcf4\uae30 (UI)\ub97c \uc561\uc138\uc2a4 \ud558\ub824\uba74 \uc2dc\uc791 \ubc84\ud2bc\uc744 \ud074\ub9ad\ud558\ub77c.

help.web.console.run.processes.title=\ud504\ub85c\uc138\uc2a4 \uc2dc\uc791\ud558\ub2e4
help.web.console.run.processes.description=\uc544\ub798\uc5d0 \ucd9c\ud310\ub41c \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \uc704\ud55c \ud504\ub85c\uc138\uc2a4\ub97c \uc2dc\uc791 \ud558\ub824\uba74 \uc2dc\uc791 \ubc84\ud2bc\uc744 \ud074\ub9ad\ud558\ub77c.

help.web.console.run.inbox.title=\ubc1b\uc740\ud3b8\uc9c0 \ud568 
help.web.console.run.inbox.description=\uc774 \uadf8\ub9ac\ub4dc\ub294 \ub2f9\uc2e0\uc5d0 \uac8c \ud560\ub2f9 \ub41c \ubaa8\ub4e0 \uc791\uc5c5\uc744 \ud45c\uc2dc \ud569\ub2c8\ub2e4. \uc791\uc5c5 \ubc30\uc815\uc744 \ubcf4\uace0 \uc644\ub8cc \ud558\ub824\uba74 \uc904\uc744 \ud074\ub9ad\ud558\ub77c.

help.web.console.app.create.title=\uc0c8\ub85c\uc6b4 \uc560\ud50c\ub9ac\ucf00\uc774\uc158 \ub514\uc790\uc778\ud558\ub2e4
help.web.console.app.create.description=\uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \uc704\ud55c \ub3c5\ud2b9\ud55c \uc2e0\ubd84\uc99d\uc640 \uc774\ub984\uc744 \uc785\ub825 \ud558\uc2ed\uc2dc\uc624. \ub450 \ud544\ub4dc \ub2e4 \uc694\uad6c\ub41c\ub2e4.

help.web.console.app.processes.list.title=\ud504\ub85c\uc138\uc2a4\ub4e4\uc744 \ub514\uc790\uc778\ud558\ub2e4
help.web.console.app.processes.list.description=\ud504\ub85c\uc138\uc2a4\ub97c \ub9cc\ub4e4\ub824\uba74 \ub610\ub294 \ud3b8\uc9d1\ud558\ub824\uba74 <b>\uc6cc\ud06c\ud50c\ub85c \ub514\uc790\uc774\ub108 \uc2dc\uc791\ud558\ub2e4</b> \ud074\ub9ad\ud558\ub77c, \uc544\ub2c8\uba74 \uae30\uc874 XPDL \ud30c\uc77c \ubd88\ub7ec\uc624\ub824\uba74<b>\uc800\uc7a5\ub41c XPDL\uc744 \ud1b5\ud574 \uac31\uc2e0\ud558\ub2e4</b> \ud074\ub9ad\ud569\ub77c.

help.web.console.app.processes.view.participants.title=\uc0ac\uc6a9\uc790\uc5d0\uac8c \ucc38\uac00\uc790\ub97c \uc5f0\uacb0\uc2dc\ud0a4\ub2e4
help.web.console.app.processes.view.participants.description=\ub2f9\uc2e0\uc740 \ub2f9\uc2e0\uc758 \ud504\ub85c\uc138\uc2a4\ub97c \uc124\uacc4\ub418\uc5c8\uc73c\uba74, \uc2e4\uc81c \uc0ac\uc6a9\uc790\uc5d0\uac8c, \uadf8\ub8f9\uc5d0\uac8c \ub610\ub294 \ubd80\uc11c\uc5d0\uac8c \uc5ec\uae30\uc5d0 \ucc38\uac00\uc790\ub97c \uc5f0\uacb0\uc2dc\ud0a4\ud558\ub77c. 

help.web.console.app.processes.view.forms.title=\uc11c\uc2dd\uc5d0\uac8c \ud65c\ub3d9\uc744 \uc5f0\uacb0\uc2dc\ud0a4\ub2e4
help.web.console.app.processes.view.forms.description=\ub2e4\uc74c\uc740, \uc2e4\uc81c \uc11c\uc2dd\uc5d0\uac8c \ud504\ub85c\uc138\uc2a4\uc758 \ud65c\ub3d9\uc744 \uc5f0\uacb0\uc2dc\ud0a4\ub2e4.

help.web.console.app.processes.view.tools.title=\ud50c\ub7ec\uadf8\uc778\uc5d0\uac8c \ub3c4\uad6c\ub97c \uc5f0\uacb0\uc2dc\ud0a4\ub2e4
help.web.console.app.processes.view.tools.description=\uc774\uc7ac, \uc678\ubd80 \uc2dc\uc2a4\ud15c\uc5d0 \ucc98\ub9ac \ub610\ub294 \ud1b5\ud569\uc744\uc704\ud55c \ud50c\ub7ec\uadf8\uc778\uc5d0\uac8c \ub3c4\uad6c\ub97c \uc5f0\uacb0\uc2dc\ud0ac \uc218 \uc788\uc2b5\ub2c8\ub2e4. 

help.web.console.app.processes.view.run.title=\ud504\ub85c\uc138\uc2a4\ub97c \uc2e4\ud589\ud569\ub2c8\ub2e4
help.web.console.app.processes.view.run.description=\ub9e4\ud551\ub4e4\uc774 \uc644\ub8cc\ub418\uba74, \ud604\uc7ac \uc0ac\uc6a9\uc790\ub85c \ud504\ub85c\uc138\uc2a4\ub97c \uc2e4\ud589\ud558\ub824\uba74 <b>\ud504\ub85c\uc138\uc2a4\ub97c \uc2e4\ud589\ud558\ub2e4</b> \ud074\ub9ad \ud558\ub77c.

help.web.console.app.menu.forms.title=\uc11c\uc2dd\uc744 \ub514\uc790\uc778\ud558\ub2e4
help.web.console.app.menu.forms.description=\uc0ac\uc6a9\uc790\uc5d0\uac8c\uc11c \uc815\ubcf4\ub97c \ud45c\uc2dc\ud558\ub294 \uadf8\ub9ac\uace0 \ucea1\ucc98\ud558\ub294 \uc11c\uc2dd\uc744 \ub514\uc790\uc778\ud558\uace0 \ucc98\ub9ac\ud558\ub2e4.

help.web.console.app.menu.lists.title=\ub370\uc774\ud130 \ub9ac\uc2a4\ud2b8 \ub514\uc790\uc778\ud558\ub2e4
help.web.console.app.menu.lists.description=\uc5f0\uacb0, \ud398\uc774\uc9d5, \uc815\ub82c \uadf8\ub9ac\uace0 \ud544\ud130\ub9c1\uc5d0 \ub300 \ud55c \uc9c0\uc6d0 \ud14c\uc774\ube14 \ud3ec\ub9f7\uc73c\ub85c \ub370\uc774\ud130\ub97c \ud45c\uc2dc \ud558\ub824\uba74 \ub370\uc774\ud130 \ub9ac\uc2a4\ud2b8\ub97c \ub514\uc790\uc778 \ud558\uace0 \ucc98\ub9ac\ud558\ub2e4.

help.web.console.app.menu.userviews.title=\uc0ac\uc6a9\uc790\ubcf4\uae30\ub97c \ub514\uc790\uc778\ud558\ub2e4
help.web.console.app.menu.userviews.description=\ucd5c\uc885 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc0ac\uc6a9\uc790 \uc778\ud130\ud398\uc774\uc2a4 (UI)\ub97c \uc81c\uacf5\ud558\ub7ec \uc0ac\uc6a9\uc790\ubcf4\uae30\ub97c \ub514\uc790\uc778\ud558\uace0 \ucc98\ub9ac\ud558\ub2e4. \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc740 \ub2e4\ub978 \uc720\ud615\uc758 \uc0ac\uc6a9\uc790\ub97c \uae30\uc5ec\ud558\uae30 \uc704\ud574 \uc5ec\ub7ec \uc0ac\uc6a9\uc790\ubcf4\uae30\ub97c \ud3ec\ud568\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

help.web.console.app.processes.view.publish.title=\uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \ucd9c\ud310\ud558\ub2e4 
help.web.console.app.processes.view.publish.description=\ucd5c\uc885 \uc0ac\uc6a9\uc790\uac00 \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \uc561\uc138\uc2a4\ud560 \uc218 \uc788\uae30 \uc804\uc5d0, \uadf8\uac83\uc740 \uc6b0\uc120 \ucd9c\ud310\ud574\uc57c\ud569\ub2c8\ub2e4. \ucd9c\ud310\uc744 \ud574\uc57c \ud560 \uc560\ud50c\ub9ac\ucf00\uc774\uc158 \ubc84\uc804\uc744 \uc120\ud0dd\ud558\ub824\uba74 <b>\ubc84\uc804</b> \ub9c1\ud06c\ub97c \ud074\ub9ad \ud558\ub77c.


