help.label.ok=OK
help.label.next=\u0627\u0644\u062A\u0627\u0644\u064A
help.label.cancel=\u0625\u0644\u063A\u0627\u0621
help.label.hide=\u0625\u062E\u0641\u0627\u0621 \u062A\u0644\u0645\u064A\u062D\u0627\u062A
help.label.disable=\u062A\u0639\u0637\u064A\u0644 \u0627\u0644\u062A\u0644\u0645\u064A\u062D\u0627\u062A

help.web.login.title=\u0645\u0631\u062D\u0628\u0627\u064B \u0645\u0639 Joget Workflow.
help.web.login.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u0631\u0645\u0632 \u0644\u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u062A\u0644\u0645\u064A\u062D\u0627\u062A \u0641\u064A \u0623\u064A \u0648\u0642\u062A.

help.web.console.home.user.title=\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A
help.web.console.home.user.description=\u0627\u0628\u062F\u0621 \u0647\u0646\u0627 \u0644\u0639\u0631\u0636 <b>\u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629</b>, <b>\u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629</b>, \u0648\u0645\u0647\u0645\u062A\u0643 \u0627\u0644\u0634\u062E\u0635\u064A\u0629<b>\u0635\u0646\u062F\u0648\u0642 \u0627\u0644\u0648\u0627\u0631\u062F</b>

help.web.console.home.admin.start.title=\u0645\u0631\u062D\u0628\u0627\u064B \u0641\u064A \u0648\u062D\u062F\u0629 \u062A\u062D\u0643\u0645 \u0627\u0644\u0648\u064A\u0628
help.web.console.home.admin.start.description=\u062A\u0645\u0646\u062D\u0643 \u0647\u0630\u0647 \u0627\u0644\u062A\u0644\u0645\u064A\u062D\u0627\u062A \u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629 \u0644\u062A\u0633\u0627\u0639\u062F\u0643 \u0641\u064A \u0628\u062F\u0621 \u0627\u0644\u062A\u0635\u0645\u064A\u0645 \u0648\u0627\u0644\u062A\u0634\u063A\u064A\u0644 \u0648\u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0644\u062F\u064A\u0643.

help.web.console.home.admin.users.title=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629:\u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
help.web.console.home.admin.users.description=\u0642\u0645 \u0628\u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0648\u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0647\u0646\u0627

help.web.console.home.admin.apps.title=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629: \u062A\u0635\u0645\u064A\u0645 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A
help.web.console.home.admin.apps.description=\u0642\u0645 \u0628\u062A\u0635\u0645\u064A\u0645 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0647\u0646\u0627. \u064A\u0645\u0643\u0646 \u0644\u0644\u062A\u0637\u0628\u064A\u0642 \u0623\u0646 \u064A\u062A\u0643\u0648\u0646 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0648\u0627\u0644\u0646\u0645\u0627\u0630\u062C \u0648\u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A (\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u062C\u062F\u0648\u0644\u0629) \u0648\u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0648\u0627\u062C\u0647\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0646\u0647\u0627\u0626\u064A)

help.web.console.home.admin.run.title=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629: \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A
help.web.console.home.admin.run.description=\u0628\u0645\u062C\u0631\u062F \u062A\u0643\u0648\u064A\u0646 \u0648\u0646\u0634\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0644\u062F\u064A\u0643\u060C \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629. \u0643\u0645\u0627 \u064A\u0645\u0643\u0646\u0643 \u0623\u064A\u0636\u0627\u064B \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0639\u0644\u0628\u0629 \u0648\u0627\u0631\u062F \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0644\u062F\u064A\u0643.

help.web.console.home.admin.monitor.title=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629: \u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A
help.web.console.home.admin.monitor.description=\u0628\u0645\u062C\u0631\u062F \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u0642\u0645 \u0628\u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0647\u0646\u0627. \u064A\u0645\u0643\u0646\u0643 \u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0639\u0645\u0644 \u0648\u0627\u0644\u0645\u0643\u062A\u0645\u0644\u0629\u060C \u0648\u0643\u0630\u0644\u0643 \u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u062D\u0635 \u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A. 

help.web.console.home.admin.newapp.title=\u0628\u062F\u0621 \u062A\u0635\u0645\u064A\u0645 \u0623\u062D\u062F \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A
help.web.console.home.admin.newapp.description=\u0642\u0645 \u0628\u062A\u062D\u062F\u064A\u062F \u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0648\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 <b>\u062A\u0635\u0645\u064A\u0645 \u062A\u0637\u0628\u064A\u0642 \u062C\u062F\u064A\u062F</b>\u060C\u0632\u0631 \u0644\u0625\u0646\u0634\u0627\u0621 \u062A\u0637\u0628\u064A\u0642 \u062C\u062F\u064A\u062F \u060C\u0623\u0648 <b>\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u062A\u0637\u0628\u064A\u0642</b>\u0644\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u062A\u0637\u0628\u064A\u0642 \u0645\u0648\u062C\u0648\u062F (ZIP \u0645\u0644\u0641)

help.web.console.directory.orgs.title=\u0625\u0646\u0634\u0627\u0621 \u0645\u0624\u0633\u0633\u0629
help.web.console.directory.orgs.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u0632\u0631 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u0624\u0633\u0633\u0629 \u062C\u062F\u064A\u062F\u0629 

help.web.console.directory.groups.title=\u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0645\u0648\u0639\u0629
help.web.console.directory.groups.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u0632\u0631 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0645\u0648\u0639\u0629 \u062C\u062F\u064A\u062F\u0629 

help.web.console.directory.users.title=\u0625\u0646\u0634\u0627\u0621 \u0645\u0633\u062A\u062E\u062F\u0645
help.web.console.directory.users.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u0632\u0631 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u0633\u062A\u062E\u062F\u0645 \u062C\u062F\u064A\u062F 

help.web.console.run.apps.title=\u0628\u062F\u0621 \u0639\u0631\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
help.web.console.run.apps.description=.\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0632\u0631 \u0627\u0644\u0628\u062F\u0621 \u0644\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0648\u0627\u062C\u0647\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645) \u0644\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u0623\u062F\u0646\u0627\u0647

help.web.console.run.processes.title=\u0628\u062F\u0621 \u0627\u0644\u0639\u0645\u0644\u064A\u0629
help.web.console.run.processes.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0632\u0631 \u0627\u0644\u0628\u062F\u0621 \u0644\u0628\u062F\u0621 \u0639\u0645\u0644\u064A\u0629 \u0644\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u0623\u062F\u0646\u0627\u0647.

help.web.console.run.inbox.title=\u0639\u0644\u0628\u0629 \u0627\u0644\u0648\u0627\u0631\u062F
help.web.console.run.inbox.description=\u062A\u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u0634\u0628\u0643\u0629 \u0643\u0644 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0639\u064A\u0646\u0629 \u0644\u0643. \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0635\u0641 \u0644\u0639\u0631\u0636 \u0648\u0625\u0643\u0645\u0627\u0644 \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u062E\u0627\u0635 \u0628\u0627\u0644\u0645\u0647\u0645\u0629.

help.web.console.app.create.title=\u062A\u0635\u0645\u064A\u0645 \u062A\u0637\u0628\u064A\u0642 \u062C\u062F\u064A\u062F
help.web.console.app.create.description=\u0628\u0631\u062C\u0627\u0621 \u0625\u062F\u062E\u0627\u0644 \u0645\u0639\u0631\u0641 \u0641\u0631\u064A\u062F \u0648\u0627\u0633\u0645 \u0644\u0644\u062A\u0637\u0628\u064A\u0642. \u0645\u0637\u0644\u0648\u0628 \u0643\u0644\u0627 \u0627\u0644\u062D\u0642\u0644\u064A\u0646.

help.web.console.app.processes.list.title=\u062A\u0635\u0645\u064A\u0645 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A
help.web.console.app.processes.list.description=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642<b>\u0628\u062F\u0621 \u0645\u0635\u0645\u0645 \u0633\u064A\u0631 \u0627\u0644\u0639\u0645\u0644</b>\u0644\u0625\u0646\u0634\u0627\u0621 \u0623\u0648 \u062A\u062D\u0631\u064A\u0631 \u0639\u0645\u0644\u064A\u0627\u062A\u060C \u0623\u0648 <b>\u062A\u062D\u062F\u064A\u062B \u062E\u0644\u0627\u0644 XPDL \u0627\u0644\u0630\u064A \u062A\u0645 \u062D\u0641\u0638\u0647</b> \u0644\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u0644\u0641 XPDL \u0645\u0648\u062C\u0648\u062F.

help.web.console.app.processes.view.participants.title=\u0645\u062E\u0637\u0637 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
help.web.console.app.processes.view.participants.description=\u0628\u0645\u062C\u0631\u062F \u062A\u0635\u0645\u064A\u0645\u0643 \u0644\u0644\u0639\u0645\u0644\u064A\u0629\u060C \u0642\u0645 \u0628\u062A\u062E\u0637\u064A\u0637 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062D\u0642\u064A\u0642\u064A\u0646\u060C \u0623\u0648 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0623\u0648 \u0627\u0644\u0623\u0642\u0633\u0627\u0645 \u0647\u0646\u0627.

help.web.console.app.processes.view.forms.title=\u0645\u062E\u0637\u0637 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0644\u0644\u0646\u0645\u0627\u0630\u062C
help.web.console.app.processes.view.forms.description=\u0628\u0639\u062F \u0630\u0644\u0643\u060C \u064A\u0645\u0643\u0646\u0643 \u062A\u062E\u0637\u064A\u0637 \u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0644\u0644\u0646\u0645\u0627\u0630\u062C \u0627\u0644\u062D\u0642\u064A\u0642\u064A\u0629.

help.web.console.app.processes.view.tools.title=\u0645\u062E\u0637\u0637 \u0627\u0644\u0623\u062F\u0648\u0627\u062A \u0644\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629
help.web.console.app.processes.view.tools.description=\u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0622\u0646\u060C \u062A\u062E\u0637\u064A\u0637 \u0627\u0644\u0623\u062F\u0648\u0627\u062A \u0644\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0645\u0646 \u0623\u062C\u0644 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0623\u0648 \u0627\u0644\u062F\u0645\u062C \u0645\u0639 \u0623\u0646\u0638\u0645\u0629 \u062E\u0627\u0631\u062C\u064A\u0629

help.web.console.app.processes.view.run.title=\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0639\u0645\u0644\u064A\u0629
help.web.console.app.processes.view.run.description=\u0628\u0645\u062C\u0631\u062F \u0627\u0644\u0642\u064A\u0627\u0645 \u0628\u0627\u0644\u062A\u062E\u0637\u064A\u0637\u060C \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 <b>\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0639\u0645\u0644\u064A\u0629</b>.\u0644\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0643\u0645\u0633\u062A\u062E\u062F\u0645 \u062D\u0627\u0644\u064A

help.web.console.app.menu.forms.title=\u062A\u0635\u0645\u064A\u0645 \u0627\u0644\u0646\u0645\u0627\u0630\u062C
help.web.console.app.menu.forms.description=\u0642\u0645 \u0628\u062A\u0635\u0645\u064A\u0645 \u0648\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0646\u0645\u0627\u0630\u062C \u0644\u0639\u0631\u0636 \u0648\u0627\u0644\u062A\u0642\u0627\u0637 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646.

help.web.console.app.menu.lists.title=\u062A\u0635\u0645\u064A\u0645 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
help.web.console.app.menu.lists.description=\u0642\u0645 \u0628\u062A\u0635\u0645\u064A\u0645 \u0648\u0625\u062F\u0627\u0631\u0629 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0639\u0631\u0636 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0641\u064A \u062A\u0646\u0633\u064A\u0642 \u0645\u062C\u062F\u0648\u0644 \u0645\u0639 \u062F\u0639\u0645 \u0627\u0644\u0631\u0628\u0637 \u0648\u0646\u0638\u0627\u0645 \u0627\u0644\u0635\u0641\u062D\u0627\u062A \u0648\u0627\u0644\u0641\u0631\u0632 \u0648\u0627\u0644\u062A\u0635\u0641\u064A\u0629.

help.web.console.app.menu.userviews.title=\u062A\u0635\u0645\u064A\u0645 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
help.web.console.app.menu.userviews.description=\u0642\u0645 \u0628\u062A\u0635\u0645\u064A\u0645 \u0648\u0625\u062F\u0627\u0631\u0629 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u062A\u0642\u062F\u064A\u0645 \u0648\u0627\u062C\u0647\u0629 \u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0646\u0647\u0627\u0626\u064A\u064A\u0646.\u0642\u062F \u064A\u062D\u062A\u0648\u064A \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0639\u0644\u0649 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0625\u0646\u0634\u0627\u0621 \u0623\u0646\u0648\u0627\u0639 \u0645\u062E\u062A\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646.

help.web.console.app.processes.view.publish.title=\u0646\u0634\u0631 \u062A\u0637\u0628\u064A\u0642
help.web.console.app.processes.view.publish.description=\u0642\u0628\u0644 \u0623\u0646 \u064A\u062A\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0646\u0647\u0627\u0626\u064A\u064A\u0646 \u0645\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u060C \u0641\u0625\u0646\u0647 \u064A\u062D\u062A\u0627\u062C \u0644\u0644\u0646\u0634\u0631 \u0623\u0648\u0644\u0627\u064B. \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0631\u0627\u0628\u0637<b>\u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A</b> \u0644\u062A\u062D\u062F\u064A\u062F \u0625\u0635\u062F\u0627\u0631 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0644\u0644\u0646\u0634\u0631.


